
/* Progress Dialog */
"CINCH_PROG_WINDOW_TITLE" = "Sync-Status für Benutzerordner";

"CINCH_PROG_TITLE_SYNCSTATE_PROCESSING" = "Synchronisieren";
"CINCH_PROG_TITLE_SYNCSTATE_STARTING" = "Starten …";
"CINCH_PROG_TITLE_SYNCSTATE_CLEANING" = "Fertigstellen …";
"CINCH_PROG_TITLE_SYNCSTATE_UPDATING" = "Überprüfen";
"CINCH_PROG_TITLE_SYNCSTATE_CHECKING" = "Überprüfen";
"CINCH_PROG_TITLE_SYNCSTATE_CANCELLING" = "Abbrechen …";
"CINCH_PROG_TITLE_SYNCSTATE_SKIPPING" = "Stoppen …";
"CINCH_PROG_TITLE_SYNCSTATE_FINISHING" = "Fertigstellen …";

"CINCH_PROG_PATH_MESSAGE" = " „%@“";
"CINCH_PROG_PATH_HOME_PATH" = "~";

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@ von %@ Objekten – %@ %% abgeschlossen.";
/* CINCH_PROG_STATUS_MESSAGE_…BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "5 of 98 items – 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "%@ von %@ Objekten – %@ von %@ – %@ %% abgeschlossen.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ Byte";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ KB";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ MB";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ GB";

"CINCH_PROG_STATUS_MESSAGE_MOUNTING_HOME" = "Mit Netzwerk-Benutzerordner verbinden";
"CINCH_PROG_STATUS_MESSAGE_WINDOW_CLOSED" = "Synchronisierung wird im Hintergrund fortgesetzt.";

"CINCH_PROG_STATUS_MESSAGE_SYNC_COMPLETE" = "Synchronisierung abgeschlossen.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_CANCELED" = "Synchronisierung abgebrochen.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_SKIPPED" = "Synchronisierung gestoppt.";

/* Standard Buttons */

"CINCH_OK_BUTTON" = "OK";
"CINCH_CANCEL_BUTTON" = "Abbrechen";
"CINCH_SKIP_BUTTON" = "Stopp";
"CINCH_CONTINUE_BUTTON" = "Fortfahren";

/* Sync Alerts */

"CINCH_MUST_BE_MHD_TITLE" = "Für diese Funktion müssen Sie einen mobilen Account haben.";
"CINCH_MUST_BE_MHD_MESSAGE" = "Um einen mobilen Account zu erstellen, öffnen Sie die Systemeinstellung „Benutzer“ und klicken Sie dann auf „Erstellen“. Falls diese Objekte fehlen oder deaktiviert sind, wenden Sie sich an Ihren Systemadministrator.";

"CINCH_NO_NETHOME_TITLE" = "Die Synchronisierung konnte nicht abgeschlossen werden, da Ihr Netzwerk-Benutzerordner in „%@“ zurzeit nicht verfügbar ist.";
"CINCH_NO_NETHOME_MESSAGE" = "Bitte versuchen Sie es erneut, wenn er verfügbar ist.";

"CINCH_NOWRITE_NETHOME_TITLE" = "Die Synchronisierung konnte nicht abgeschlossen werden, da Ihr Netzwerk-Benutzerordner in „%@“ keine Schreibvorgänge zulässt.";
"CINCH_NOWRITE_NETHOME_MESSAGE" = "Versuchen Sie es später erneut oder wenden Sie sich an Ihren Systemadministrator.";

"CINCH_HOME_IN_USE_TITLE" = "Ihr Netzwerk-Benutzerordner wird möglicherweise verwendet.";
"CINCH_HOME_IN_USE_MESSAGE" = "Wenn Sie jetzt synchronisieren, werden einige Dateien möglicherweise nicht synchronisiert.";
"CINCH_HOME_IN_USE_SYNC_NOW_BUTTON" = "Jetzt synchronisieren";
"CINCH_HOME_IN_USE_SYNC_LATER_BUTTON" = "Sync verschieben";

"CINCH_HOME_NET_HOME_INCONSISTENT_TITLE" = "Die Synchronisierung wird nicht durchgeführt, da ein Problem mit Ihrem Netzwerk-Benutzerordner aufgetreten ist.";
"CINCH_HOME_NET_HOME_INCONSISTENT_MESSAGE" = "Versuchen Sie, sich später für eine Synchronisierung erneut anzumelden, oder wenden Sie sich an Ihren Administrator.";

"CINCH_SYNC_FAILED_TITLE" = "Die Synchronisierung konnte nicht abgeschlossen werden.";
"CINCH_SYNC_FAILED_DISK_FULL_MESSAGE" = "Auf dem Zielmedium war nicht genügend Speicherplatz, um den Vorgang abzuschließen.";

/* Home was changed messages */

"CINCH_HOME_CHANGED_TITLE" = "Ihr Netzwerk-Benutzerordner hat sich seit Ihrer letzten Synchronisierung möglicherweise geändert.";
"CINCH_HOME_CHANGED_MESSAGE" = "Wenn Sie unsicher sind, warum das passiert ist, wählen Sie „Später synchronisieren“ und erstellen Sie eine Sicherungskopie Ihrer zuletzt benutzten Dateien, bevor Sie erneut synchronisieren. Klicken Sie auf „Weitere Informationen“, um andere Optionen anzuzeigen.";

"CINCH_HOME_NET_HOME_TIME_NEWER_TITLE" = "Einige Dateien im Netzwerk-Benutzerordner wurden möglicherweise nach Ihrer letzten Synchronisierung verändert. Wählen Sie den Ort aus, an dem sich Ihre zuletzt benutzten Dateien befinden.";
"CINCH_HOME_NET_HOME_TIME_NEWER_MESSAGE" = "Ihre Auswahl wirkt sich nur auf die Dateien aus, die sich sowohl auf dem Netzwerk als auch im mobilen Benutzerordner geändert haben. Alle anderen Dateien werden korrekt synchronisiert.\n\nZugriff auf Ihren Netzwerk-Benutzerordner: %@.\nLetzte Synchronisierung Ihres mobilen Benutzerordners: %@.";

"CINCH_HOME_LOCKFILE_ERR_TITLE" = "Ihr Netzwerk-Benutzerordner wird möglicherweise verwendet.";
"CINCH_HOME_LOCKFILE_ERR_MESSAGE" = "Wenn Sie das für unwahrscheinlich halten, hat der Server möglicherweise den temporären Schutz Ihres Netzwerk-Benutzerordners noch nicht aufgehoben. Meistens wird dieses Problem nach kurzer Zeit automatisch behoben.";

"CINCH_HOME_INVALID_TITLE" = "Ihr Netzwerk-Benutzerordner ist möglicherweise nicht für die Synchronisierung konfiguriert.";
"CINCH_HOME_INVALID_MESSAGE" = "Der Netzwerk-Benutzerordner unter „%@“ enthält nicht alle Dateien, die für die Synchronisierung benötigt werden.";

"CINCH_GENERIC_ERR_TITLE" = "Es sind keine Informationen verfügbar.";
"CINCH_GENERIC_ERR_MESSAGE" = "Melden Sie sich zu einem späteren Zeitpunkt wieder an und versuchen Sie es erneut.";

"CINCH_HOME_CHANGED_SYNC_LATER_BUTTON" = "Sync verschieben";
"CINCH_HOME_CHANGED_MORE_INFORMATION_BUTTON" = "Weitere Informationen …";
"CINCH_HOME_CHANGED_SELECT_NETWORK_BUTTON" = "Netzwerk-Benutzerordner";
"CINCH_HOME_CHANGED_SELECT_LOCAL_BUTTON" = "Mobiler Benutzerordner";

"CINCH_HOME_CHANGED_NOSYNC_TITLE" = "Einige Einstellungsdateien in Ihrem Netzwerk-Benutzerordner sind neuer als Dateien in Ihrem mobilen Benutzerordner und wurden daher nicht synchronisiert.";
"CINCH_HOME_CHANGED_NOSYNC__MESSAGE" = "Abhängig von den Sync-Einstellungen werden diese Dateien entweder bei der Anmeldung oder bei der Abmeldung synchronisiert.";

"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TITLE" = "Synchronisierung des Benutzerordners fehlgeschlagen. Möchten Sie ohne synchronisierten Benutzerordner fortfahren?";
"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TEXT" = "Falls Sie fortfahren, sollten Sie Ihren Benutzerordner so bald wie möglich synchronisieren. Falls Sie abbrechen, wird Ihr Benutzerordner nicht erstellt.";

/* Home Sync Menu */

"CINCH_NOTHING_TITLE" = "Es sind keine Ordner für die Synchronisierung ausgewählt.";
"CINCH_NOTHING_MESSAGE" = "Um Ordner zu synchronisieren, öffnen Sie die Systemeinstellungen und klicken Sie auf „Benutzer“. Wählen Sie Ihren Account aus und öffnen Sie die Einstellungen für mobile Accounts. Wählen Sie die zu synchronisierenden Ordner in der Liste „Nur ausgewählte Ordner“. Falls diese Liste deaktiviert ist, wenden Sie sich an Ihren Systemadministrator.";
"Account Mobility Preferences..." = "Account-Mobilitätseinstellungen …";

"CINCH_NET_HOME_NOT_FOUND_TITLE" = "Ihr Netzwerk-Benutzerordner ist zurzeit nicht verfügbar.";
"CINCH_NET_HOME_NOT_FOUND_MESSAGE" = "Bitte versuchen Sie es erneut, wenn er verfügbar ist.";

/* Dock Item Title */

"USER_ORIG_HOME_DOCK_ITEM" = "Netzwerk-Benutzerordner von „%@“";

/* Mobile Account Creation Alert */

"MCX_PHD_ACCNT_TITLE" = "Mobilen Account mit einem portablen Benutzerordner erstellen?";
"MCX_PHD_ACCNT_TEXT" = "Ein mobiler Account mit einem portablen Benutzerordner enthält eine Kopie Ihres Netzwerkaccounts und eine synchronisierte Kopie Ihres Netzwerk-Benutzerordners, die verwendet werden kann, falls ein Computer vom Netzwerk getrennt wird.\n";

"MCX_MOBILE_ACCNT_TITLE" = "Mobilen Account erstellen?";
"MCX_MOBILE_ACCNT_TEXT" = "Der mobile Account enthält eine Kopie Ihres Netzwerkaccounts, der verwendet werden kann, falls ein Computer vom Netzwerk getrennt wird.\n";

"MCX_MOBILE_ACCNT_CHECKBOX" = "Nicht erneut fragen";
/* This is an optional string that shows up in the create mobile home or create portable home dialog */
"MCX_MOBILE_ACCNT_CHOOSE_LOCATION_TEXT" = "\nWählen Sie das Volume für den Benutzerordner aus:\n";
"MCX_MOBILE_ACCNT_PLEASE_INSERT_VOL_TEXT" = "\nBitte schließen Sie eine externe Festplatte an.\n";
/* This string gets appended to the list of possible mobile home volumes to indicate that it is the startup volume */
"MCX_MOBILE_ACCNT_STARTUP_VOL_TEXT" = " (Startvolume)";
"MCX_MOBILE_ACCNT_INSERT_VOL_TEXT" = "(Kein Volume verbunden)";

"MCX_MOBILE_ACCNT_YES_BUTTON" = "Jetzt erstellen";
"MCX_MOBILE_ACCNT_NO_BUTTON" = "Nicht erstellen";
"MCX_MOBILE_ACCNT_CANCEL_BUTTON" = "Anmelden abbrechen";

"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL" = "Mobiler Account konnte nicht erstellt werden.";
"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL_SUBTEXT" = "Sie müssen eine externe Festplatte anschließen, um den mobilen Account erstellen zu können.";

/* Mobile Account Logout Create Alerts */

"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_TITLE" = "Geben Sie Ihr Kennwort ein, um einen mobilen Account zu erstellen.";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_PASSWORD_LABEL" = " ";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_CANCEL_BUTTON" = "Abbrechen";

"MCX_MOBILE_ACCNT_LOGOUT_MESSAGE_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_PASSWORD_INCORRECT_TITLE" = "Ungültiges Kennwort.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_CANCELED_TITLE" = "Erstellung des mobilen Accounts abgebrochen.";

"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TITLE" = "Mobiler Account konnte nicht erstellt werden.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TEXT" = "Beim Erstellen Ihres mobilen Accounts ist ein Problem aufgetreten.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_VOLUME_ERROR_TEXT" = "Beim Zugriff auf das Volume Ihres mobilen Accounts ist ein Fehler aufgetreten.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_RECORD_ERROR_TEXT" = "Beim Erstellen des Eintrags zu Ihrem mobilen Account ist ein Problem aufgetreten.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_HOME_PATH_ERROR_TEXT" = "Beim Erstellen von oder Zugriff auf „%@“ ist ein Problem aufgetreten.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_ERROR_TEXT" = "Beim Erstellen eines FileVault-Benutzerordners ist ein Problem aufgetreten.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_PATH_ERROR_TEXT" = "Ihr FileVault-Benutzerordner kann nicht erstellt werden, da bereits ein Ordner mit demselben Namen existiert.";

"MCX_MOBILE_ACCNT_CREATE_FV_HEADER_TEXT" = "FileVault-geschützten Benutzerordner erstellen.";
"MCX_MOBILE_ACCNT_CREATE_FV_MESSAGE_TEXT" = "FileVault verschlüsselt Ihren Benutzerordner mithilfe Ihres Anmeldekennworts.\n\nDer erste Konfigurationsvorgang kann einen Moment dauern.";

/* External Account Authentication */

/* Empty unlocked message replaces the locked message when authorized. Leave unlocked message blank. */

"MCX_XACCNT_WINDOW_TITLE" = "Externen Account autorisieren";

"MCX_XACCNT_AUTH_TITLE" = "Dem externen Account „%@“ vom Volume „%@“ Zugriff auf diesen Computer erlauben?";
"MCX_XACCNT_AUTH_CHECKBOX" = "Einstellung sichern";
"MCX_XACCNT_LOCKED_MESSAGE" = "Klicken Sie auf das Schloss, um die Erlaubnis zu erteilen oder um zu sichern.";
"MCX_XACCNT_UNLOCKED_MESSAGE" = " ";
"MCX_XACCNT_AUTH_PROMPT" = "Bitte geben Sie einen Administratornamen und das entsprechende Kennwort ein.";
"MCX_XACCNT_ALLOW_BUTTON" = "Erlauben";
"MCX_XACCNT_DENY_BUTTON" = "Nicht erlauben";

/* Simple no workgroup alert replaces the normal workgroup picker when there are zero groups */

/* The MCX_DISABLE_MGMT_SAVE_TEXT is appended to MCX_DISABLE_MGMT_TEXT if the user is allowed to save group name (though in this case it's for a special */
/* group that indicates that they don't want to be bothered with being asked this question again). The MCX_DISABLE_MGMT_REFRESH_TEXT is appended to the */
/* MCX_DISABLE_MGMT_TEXT if the option to refresh preferences is allowed. */

"MCX_DISABLE_MGMT_TITLE" = "Dieser Computer wird verwaltet. Möchten Sie mit aktivierten verwalteten Einstellungen fortfahren?";
"MCX_DISABLE_MGMT_TEXT" = "Ihr Systemadministrator hat Ihnen die Möglichkeit gegeben, die verwalteten Einstellungen zu deaktivieren.";
"MCX_DISABLE_MGMT_REFRESH_TEXT" = " Sie können auch sämtliche lokal gesicherten Computereinstellungen aktualisieren.";
/* The double return chars below is becuase this string is appended to the main text string in case you have the checkbox option enabled */
"MCX_DISABLE_MGMT_SAVE_TEXT" = "\n\nWenn Sie diese Einstellung sichern, können Sie dieses Fenster wieder einblenden, indem Sie während der Anmeldung die Wahltaste gedrückt halten.";
"MCX_DISABLE_MGMT_REMEMBER_CHECKBOX" = "Einstellung sichern";
"MCX_DISABLE_MGMT_REFRESH_PREFS_BUTTON" = "Einstellungen aktualisieren";
"MCX_DISABLE_MGMT_DISABLE_PREFS_BUTTON" = "Einstellungen deaktivieren";
"MCX_DISABLE_MGMT_ALLOW_PREFS_BUTTON" = "Einstellungen zulassen";

"CINCH_SYNC_DATE_TODAY" = "Heute um ";
"CINCH_SYNC_DATE_YESTERDAY" = "Gestern um ";
"CINCH_SYNC_DATE_TOMORROW" = "Morgen um ";

// type of keychain password
"KEYCHAIN_HOMESYNC_KIND" = "Benutzerordner-Sync-Kennwort";
"KEYCHAIN_NETWORK_KIND" = "Netzwerkkennwort";
